export const contents = [
  {
    id: 1,
    content: `나는 영풍문고에 가서 딱 한권 남은 58년 개띠를 사서 읽었다. 58년 개띠 표지를 보면 한 늙은 남자의 뒷모습이 찍혀 있다. 칼라도 아닌 흑백이, 그것은 아미 옛날에 힘들게 사는 모습을 떠올리게 만든 것 같다. 그리고 표지판에 찍힌 남자를 보면 헝클어진 머리와 꾸겨진 옷과 얼굴에 근심과 걱정어린 표정을 갖고 있다.
    표지판과 마찬가지로 이 시의 내용에는 노동자의 피땀어린 노력과 고통들이 담겨져 있다. 우리 엄마, 아빠 역시 노동일을 하신다. 엄마는 항상 우리에게 “너희는 아빠처럼 살지마라” 라고 말씀하신다. 우리 아빠는 남들처럼 대학교, 고등학교를 못 나왔다. 그리고 지금 우리 아빠께서는 전기일을 하신다. 전봇대 위에 올라가 전기를 고치는 일을 하신다. 언제 감전될지 모르는 그런 일을 하신다. 아침 새벽에 나가서 저녁 늦게 들어오시는 아버지는 항상 불쌍해 보이셨다. 쉬는 날도 주말도 없이 항상 일하러 나가신다. 그렇다고 돈을 많이 받는 것도 아니다. 큰아버지 밑에서 일하시면서 항상 눈치를 보시는 것 같다. 그럴 때마다 큰아버지가 미웠다.
    지금은 아버지 직장이 전기 감독으로 바뀌어서 저번보다는 힘들게 일하시지 않는다. 하지만 월급이 더 적어 우리집 생활이 부족하다. 그래서 엄마도 금곡리에 있는 공장에 다니신다. 요즘에 항상 엄마를 볼 때마다 엄마는 누워계신다. 엄마 손을 보면 눈물이 나온다. 손에 물집의 생겨서 대일밴드로 감은 손가락이 너무나 아파보였다. 나는 그래서 이런 생활이 너무 싫었다. 그런데 ꡔ58년 개띠ꡕ를 읽고 나니깐 우리 엄마, 아빠가 자랑스럽다.
    ꡔ58년 개띠ꡕ에서 ｢재형저축｣은 지금 우리집과 비슷한 것 같다. 이 시에 나타난 것만큼 힘들진 않지만 상황이 비슷하다. 지금 우리집은 18평짜리 주택이다. 벌써 이사온 지 11년이 됐다. 지금은 너무 허물어져서 사람들이 다 떠난다. 우리도 역시 떠날거다. 우리도 2년 후에 이사가게 된다. 벌써 아파트도 계약해 놨다. 하지만 돈이 모자라 돈모으느라고 모든지 아껴쓴다. 그래서 친구들한테 요즘 소금이라는 말을 듣는다. 나도 그런 말 듣기 싫다. 2년 전만 해도 하루에 2-3천원씩 썼는데, 지금 나는 볼펜 사는 것도 아깝다. 우리 엄마, 아빠 생각만 하면 소금이라는 말을 들어도 나는 참을 수 있다. 그리고 내가 소금이라는 게 더 자랑스러운 거 같다. 사실 아무렇지도 않게 매점에서 과자 2-3개 사는 애들 보면 왠지 화가 난다. 그리고 펜이 조금 안나온다고 새로 바꾸는 애들도 꼴불견이다. 더욱더 꼴불견은 깨끗한 척하는 아이들이다. 외제 제품을 샀다고 뽐내는 아이들이 싫다. 그 아이들에게 ꡔ58년 개띠ꡕ를 강제로라도 읽게 하고 싶다.
    ꡔ58년 개띠ꡕ에서 ｢아들에게｣를 읽고서, ‘가난하게 살지만 아버지는 인간답게 살아왔다’ 라는 생각이 든다. 항상 힘들고 남들처럼 갖고 싶은 거 갖지 못하지만 남부럽지 않게 열심히 일도 하고 그만한 돈의 가치도 받게 되고 알뜰하게 사는 게 바로 아버지의 훌륭하고 자랑스러움이다. 아버지는 그것을 아들에게 전하고 싶은 것이다. 내가 만약 어린 아들이었다면 아버지가 창피하고, 내가 여기에 태어난 게 원망스럽고 남들을 부러워할 것이다. ‘왜 난 가난할까? 왜 난 남들처럼 침대도 없고 컴퓨터도 없고 학원도 못 다닐까?’ 라고. 하지만 그게 정상일지도 모른다. 사람이 갖고 싶은 거 다 갖고 살면 자기밖에 모르는 이기주의자가 되기 때문이다.
    나는 궁금하다. 우리나라에서 높은 지위에 있는 국회의원, 대통령,,,들이 왜 돈을 빼돌리는지. 항상 우리보다 맛있는 음식과 좋은 옷, 좋은 집에 살면서 왜 돈을 빼돌릴까? 우리보다 많은 지식과 많은 것을 아는 사람들이 뭐가 모자라서 돈을 빼돌리는 걸까? 이해가 안 된다.
    ꡔ58년 개띠ꡕ에서 노동에 관한 시 중 가장 인상 깊은 것은 ｢산업재해｣이다. 노동자의 슬픔이 담긴 시. 이 시는 일하다 손이 짤려 서글퍼하는 내용이다. 여기서 기억에 남는 것이 2가지 있다. 하나는 ‘내 손가락을 잘라 자식에게 붙여달라’, 또하나는 ‘사람 목숨보다 돈을 더 아끼는 세상 사람들이 더욱 겁난다’ 라는 것이다.
    지금의 세상은 이렇다. 자기보다 못한 사람은 아껴주지도 못할망정 인간 취급도 안할 만큼 잔인하다. 그리고 자기보다 더 높은 지위에 있는 사람은 수단과 방법을 다하여 잘 보이려고 하는 게 지금 우리의 현실이다. 너무 웃기다. 가난한 사람은 돕지 않고 자기보다 더 잘살고 더 높은 지위에 있는 사람한테 왜 돈을 퍼붓는 것일까? 허무하다. 세상에는 비겁한 사람들이 많다. 특히 뉴스에서 많이 나온다. 주는 사람도 비겁하지만 받는 사람은 더욱더 비겁하다.
    ꡔ58년 개띠ꡕ에서는 정말로 힘들고 고통스럽게 살아도 인간답게 사는 모습과 가족간의 사랑이 너무나 슬퍼 눈물이 나오게 한다. ꡔ58년 개띠ꡕ는 나에게 희망과 용기와 인간의 참다운 삶을 가르쳐주었다. 그리고 또한가지 모든 사람들이 ꡔ58년 개띠ꡕ를 읽고 자신이 얼마나 부끄러운 사람인지를 생각해 봤으면 좋겠다. 그리고 자신과 비교하여 깊게 생각해 봤으면 좋겠다.`,
  },
  {
    id: 2,
    content: `나는 시각적 사고자에 가깝다. 사물 시각형 인간인지 공간 시각형 인간인지 아직까지 정확하진 않아도 시각적 사고자인 것 맞다.  처음 간 길도 그 다음에 아무 도움없이 갈 수 있고, 어릴 때는 그 길을 머리속으로 그리기를 5년 동안은 거뜬히 해냈고, 예전에 가본 곳은 오랜만에 가봐도 기억이 난다. 그래서 ‘비주얼 씽킹’이라고 했을 때 흥미가 있었다. 
    책 내용 중 2장에서 다룬 수학 학습법에 관한 내용은 내게 꽤 흥미로운 분야다. 조지 W. 부시 주니어(아들 부시) 대통령이 2001년 시작한 정책인 ‘아동 낙오 방지법 No Child Left Behind’는 더 많은 아이들이 학교 수업을 잘 따라올 수 있도록 힘을 실어주는 것으로 인지하고 있었는데 이 책을 읽으면서 이 정책의 문제점을 알게 된 것이 흥미로웠다. 미국은 PISA Test에서 30위 대에 있으며 그것이 미국의 자존심에 타격을 입혔을 것이고 아이들 교육에 대한 걱정을 가져와 조지 W. 부시 주니어만이 아닌 오바마 대통령도 학교 교육의 중요성을 강조하며 ‘STEM (Science, Technology, Engineering, and Mathematics)’ 교육에 중점을 두었고, 미국 학교들은 (초등학교부터 대학교까지) STEM학교들을 설정하고, STEM 전공을 강조하고 있다. 그런데 한 편으로는 미국에는 수학을 잘 못하는 아이들이 아주 많고 매년 치루는 4학년, 8학년, 11학년의 수학평가시험에서 대략 40%의 아이들이 시험을 통과할 뿐이다. 그것을 인종별로 따지면 더 큰 차이가 있다. 인종 중에 아시안이 수학시험에서 최고의 성적을 받는데 대략 60%이상이 통과한다. 아시안 학생들은 수학을 잘 한다고 알려져 있으며 아시안이 수학을 못하면 아시안이 아닌 ‘부족한’ 학생으로 간주하는 경향이 있다. 
    미국에서 학생들을 가르쳐보면 대수학을 이해하지 못하는 아이들이 많이 있는 것은 사실이다. 대략 7-8학년 (한국 중학교 2-3학년) 올라가는 시기에 추상적 추론이 가능하다고 하지만 그 때도 대수학을 어려워하는 아이들이 많다. 나를 생각해봐도 그 나이 때 수학을 잘 못했다. 차라리 나이가 들면서 더 잘하게 되었던 것을 기억한다. 어쩌면 내가 시각적 사고자였기에 그러할 수 있었고, 아직 추상적 추론능력이 덜 갖춰져서 그럴 수 있었을 것이라고 생각한다. 그렇다면 대수학을 어려워하는 아이들에게 시각적 도구를 이용해서 추상적인 개념을 이해할 수 있게 하거나 현실 세계와 연결하여 아이들을 가르치는 것이 효과적일 수 있을 것이라 생각한다. 그래서인지 학교에서 수학개념을 현실 세계와 연결시켜 가르치는 것에 대한 중요성을 강조하고 있다.
    이 부분에 대해 고민하고 있었던 상황에 템플 그랜딘의 수학에 관한 부분을 읽게 되어 기쁘고 다양한 분야의 책을 읽는 것이 이렇게 도움이 될 수 있다는 것을 알게 된 것이  좋은 경험이다. `,
  },
  {
    id: 3,
    content: `백혈병 걸린 아들..그 아들을 어떻게든 살려보려고 애쓰다가 자신의 몸은 산산조각이 나버린 아버지. 극적인 골수 이식. 아버지의 죽음 선고 그렇게 사랑했던 아들과 어쩔 수 없이 헤어져야만 하는 장면 아버지의 조용한 최후....
    독자들에게 감동을 줄 요소들은 충분히 갖추어져 있다. 하지만 나는 이렇게 생각해 보았다. 너무 교과서적인 (예전부터 많이 나왔던 작품들) 발상이 아니었는가 한다. 왜냐하면 앞에서 나열한 요소들은 눈물 찡하게 만드는 작품 어디에나 다들어가 있는 것 들이기 때문에....물론, 이 소설이 감동적이지 않다는 것은 아니다.
    하지만, 이런 구시대적인 발상은 이제 깨뜨려야 되는 것이 아닌가.. 언제까지 그렇게(거의 같은 내용으로) 맴돌아야 하는가....
    그리고 마지막 부분에서도 아쉬움이 남았다. 아이를 이혼한 아내에게 맡기는것.(여기까진 좋았다.) 아이와의 마지막 만남. 그런데 "왜 아이에게 상처를 안기면서 떠나보낼까?" 라는 생각이 들었다. (이 세상의 어느 아버지라도 그렇게 했겠지만...)
    아이의 입장에서는 그게 과연 도움이 될까?. 아버지에 대한 고마움? 연민? 애정? 그런건 쌍그리 없어지고 "도대체 아버지란 뭔가"
    "나에게 왜 이리 힘들게 만들까?" "내가 귀찮아진 걸까?" 이런 생각들로 아이는 정신적으로 문제를 일으킬수도 있다.
    현실을 그대로 받아들이기 보다 자꾸 다른쪽으로 돌리려 한다면 사회 생활에서 또는 기타 등등에서 낙오자로 전락되지 않으리란 보장도 없다. 또, 아이가 아버지의 죽음을 계속 모르고 지낼 수 있다는 보장도 없을 뿐더러 또,나중에라도 아이가 알게되면 아이에게 더 큰 상처로 남을 것이다. 그럴바에야 아들에게 아버지의 진짜 모습을
    보여주고, 현실을 직시할 수 있도록 만들면서 그렇게 사랑하는 아들와 함께 자신의 최후를 맞이하면 덜 외롭고 아이 에게도 그 만큼 상처가 줄어들 뿐더러 자신을 살리려고 뼈가 으스러지는 고통을 참으며 노력했던 아버지을 생각하며 아이는 올바른 길을 걷고 있지 않았을까라는 생각에 왠지 아쉬움이 남는 작품이었다.  `,
  },
  {
    id: 4,
    content: `사람은 영원히 변하지 않은 채로 간직하고 싶은 것들이 있다. 이성의 사랑, 가족, 한 번 정한 훌륭한 직장 등등.
    그러나 영원히 변하지 않는 것이 세상에 존재하지 않는다는 것을 너무나 잘 알고 있다. 그렇지만 사람들은 영원히 변하지 않고 남아 있는 무언가에 더욱 더 집착을 하게 되는지 모른다.
    "누가 내 치즈를 옮겼을까?“(스펜서 존슨 지음, 이영진 번역, (주)진명출판사 펴냄)에서는 인간의 이런 모습들이 잘 나타난다. 꼬마 인간 허를 보면서 인간이 얼마나 구태의연하고 소득 없는 일에 집착하고 있는지를 생각하게 해 준다.
    졸업한 후 많은 해가 흐른 다음 동창생들이 한 자리에 모여 고교시절 꿈꾸어왔던 생활과 동떨어진 삶을 살고 있는 자신들의 모습을 이야기한다. 그러자 마이클이 자신의 인생을 완전히 바꾸어 놓은 우화가 있다며 친구들에게 그 이야기를 들려준다.
    생쥐인 스니프와 스커리, 꼬마 인간인 헴과 허는 모두 미로에서 치즈를 찾아 헤매고 있다. 드디어 미로 속에서 치즈가 가득한 창고를 발견한 넷은 행복해 한다. 하지만 생쥐들이 치즈를 먹으면서도 치즈가 없어질 상황을 생각해 다음 행동을 생각해 둔 것과는 달리 꼬마 인간들은 창고의 치즈에 안주해서 훗날에 일어날 변화를 헤아리지 않는다. 마침내 치즈가 모두 없어지자 생쥐들은 재빨리 치즈를 찾기 위해 미로를 다시 탐색하지만 꼬만 인간들은 '누가 내 치즈를 옮겼을까?'라고 말하며 원망과 낙담으로 세월을 보낸다. 다행히 둘 중 헴은 다른 치즈를 찾기 위해 미로로 들어가지만 허는 이미 사라져버린 치즈에 대한 미련과 집착 때문에 헴과의 동행을 거부한다.
    미로 속으로 홀로 들어간 허는 치즈를 찾아 헤매면서 깨달은 점을 벽에 적어놓는다. '변하지 않으면 살아남을 수 없다' '치즈 냄새를 자주 맡으면 치즈가 상해 가는 것을 알 수 있다'로 시작된 글은 '치즈를 따라 움직여라. 그리고 맛있게 먹어라'로 끝을 맺는다.
    이 책을 읽으면서 우리가 가치를 둔 일들이 순간순간 변하고 있는 것이 아닐까 하는 의문을 가져 보았다. 절대 가치가 존재하지 않는다면 그 가치를 변화시키는 요인들을 찾아 가치의 흐름을 알아둔다면 보다 성공적인 인생을 살 수 있을 것이라 여겨진다.
    사람들에게는 저마다 먹고 싶은 치즈와 같은 꿈이 있다. 특히 청소년들의 꿈은 갓 피워올린 장작불처럼 강렬하다. 그러나 어른들은 아이들의 치즈를 신선하고 향기로운 것으로 받아들이지 않는다. 덜 발효되어 비린내 나는 치즈라고 치부해 버리는 어른들이 대부분이다. 친구들과의 우정, 청소년 시절에 경험하고 싶은 갖가지 모험, 인생에 빛이 되어 줄 추억 만들기 등이 글들의 치즈일 것이다. 그러나 어른들은 그 치즈는 모두 버리고 대학이라는 치즈를 먹어야 한다고 강요한다. 청소년들은 어쩔 수 없이 대학이라는 치즈를 찾아 수험공부라는 미로 속을 헤매고 있다. 대학이라는 치즈의 맛을 즐기는 청소년도 있겠지만 그 치즈가 입에 맞지 않아 결국은 뱉어내는 청소년도 있을 것이다. 교사들은 그런 청소년에게 자신이 필요한 치즈를 알아볼 수 있는 눈을 길러주어야 할 것이다.
    좋은 교사란 물을 먹여주는 자가 아니라는 말이 있다. 물을 찾는 방법을 알려주는 교사가 참된 교사일 것이다. 교사가 먼저 사회의 변화를 감지해서 청소년에게 전해 줄 수 있다면 그 보다 좋은 교사는 없을 것이다. 헴이 마지막 글에 쓴 것처럼 자신이 원했던 치즈를 찾아 움직였다면 그것을 맛있게 먹을 수 있어야할 것이다.
    매일같이 새로운 치즈들이 쏟아져 나오는 세상. 나는 학생들이 맛있게 먹을 수 있는 치즈를 부지런히 고르고, 참다운 치즈, 참다운 인생의 맛을 전해주는 교사가 되리라 다짐해 본다.`,
  },
  {
    id: 5,
    content: `혹시나 했더니 역시 나이다. <내 마음의 풍금>을 빌리러 도서실에 갔는데, 여전히 없었다. 그냥 갈 수 없어 ‘새로 나온 책’ 칸에서 재미있는 책이 어디 없나 찾아보게 되었다. 레몬 색의 깔끔한 표지가 내 눈에 띄었다.
    책의 머리말을 보고, 주르륵 넘겨보았다. 글씨가 큼직큼직 해서 마음에 들었다. 나는 그 책을 빌려 가지고 나왔다. 버스를 타고 집에 가는 길에 책을 읽으려고 책가방에서 책을 꺼냈다. 책제목 옆에는 <성장소설>이라고 쓰여 있었다. ‘성장소설이 뭐지? 소설이면 소설이지 성장소설은 또 뭐람?’
    나는 의문을 가지고 다음 장을 넘겨 책을 읽었다. 이럴 수가. ‘아리랑’처럼 전라도 사투리가 많이 나왔다. 처음 읽을 땐 사투리가 어색하고 ,가끔 내가 모르는 말도 있었지만  차츰 읽으면서 사투리에 익숙해지게 되었다.
    책 속에는 공기 좋은 시골 마을의 풍경이 펼쳐져 있었다. 훈필이는 학교가 끝나고 염소에게 풀을 먹이거나 농사일에 힘드신 부모님을 도와 동생을 돌보았다, 지금의 나에게는 있을 수 없는 일이다. 내가 경험해 보지는 않았지만 훈필이의 생활을 글로써 느끼고, 조그만 심부름도 하기 귀찮아 동생을 시키는 내 자신이 부끄러웠다. ‘봄바람’이란 책은 어떻게 보면 이 책에서 무엇을 말하려는지 속뜻을 알기 힘들고 모르는 단어도 많아 엄마께 물어 보았지만 다시 생각해 보면 우리 나이에 읽어보아야 할 책 일 것 같다.
    훈필이는 13살 우리는 중학생이다. 13살 소년의 순진함과 주위 사람들에 대한 호기심, 이성친구에 대한 생각이 지금 우리와 비슷하기 때문에 훈필이의 마음과 순간의 행동을 눈여겨볼 수 있다. 그러나 훈필이의 가출에 대해서는 좀 생각해 봐야 할 것 같다. 난 아직 가출이란 생각은 해보지 않았다. 그래서인지 훈필이가 가출한 일, 지은이의 “가출은 다시 자기자신에게 돌아오는 한 지름길이다.”라는 말의 뜻이 맞는 말처럼 느껴지지 않는다.
    내가 훈필이라면 그랬을까? 아니다. 나는 가출하지 않을 것이다. 훈필이가 책에서는 왕따로 표현되었는데, 내가 보기엔 훈필이 자신이 아이 들과 친하려고 노력하지 않고, 쉽게 포기 한 것 같다. 이성간의 문제로 가출할 문제라고 생각되지 않는다. 솔직히 훈필이가 집을 나갔을 땐 한 대 쥐어박아 주고 싶었다. ‘쪼그만 것이 성공은 무슨 성공을 한다고’ 라는 생각에서이었다. 하지만 훈필이가 가출했던 것이 다행이라는 생각도 했다. 훈필이의 가출로 이내 내 가슴엔 잔잔한 감동이 전해졌기 때문이다. 훈필이가 외지에 홀로 나갔을 때 보살펴 주시고 사랑을 주신 할머니. 그 분이 없었다면 훈필이는 어디 가서 어떻게 되었을까? 마음씨 착하고 지혜로운 할머니의 딸. 그 분이 없었다면 훈필이는 어디서 배곯고 있을까? 이 두사람은 지금 같은 각박하고, 냉정한 시대에는 보기 힘든 모습이었다.
    아직 어린 순수한 마음을 다지고 있어야 할 나이에 우리는 너무 빨라 순수함을 잃는 것 같다. 우리들이 봐서는 안될 책 비디오를 보는 아이도 있고, 이쁜 얼굴에 촌스런 화장을 하는 아이도 있고 너무 빨리 어른 이 되기를 원하는 것 같다. 빨리 순수함 마음을 잃는 것보다는 아직은 누군가의 보살핌과 사랑 속에 피어나는 맑고 깨끗한 꽃이 아름답다.
    나는 아름다운 꽃이 되는 길을 찾는 것 같다. <봄바람>속에는 그 길이 숨어있다. 작은 소망을 이루기 위해 꿈꾸어온 훈필이처럼, 우리도 이 책을 읽고 자신의 소망을 이루었으면 한다.`,
  },
];
