export const contents = [
  {
    id: 1,
    content: `나는 영풍문고에 가서 딱 한권 남은 58년 개띠를 사서 읽었다. 58년 개띠 표지를 보면 한 늙은 남자의 뒷모습이 찍혀 있다. 칼라도 아닌 흑백이, 그것은 아미 옛날에 힘들게 사는 모습을 떠올리게 만든 것 같다. 그리고 표지판에 찍힌 남자를 보면 헝클어진 머리와 꾸겨진 옷과 얼굴에 근심과 걱정어린 표정을 갖고 있다.
    표지판과 마찬가지로 이 시의 내용에는 노동자의 피땀어린 노력과 고통들이 담겨져 있다. 우리 엄마, 아빠 역시 노동일을 하신다. 엄마는 항상 우리에게 “너희는 아빠처럼 살지마라” 라고 말씀하신다. 우리 아빠는 남들처럼 대학교, 고등학교를 못 나왔다. 그리고 지금 우리 아빠께서는 전기일을 하신다. 전봇대 위에 올라가 전기를 고치는 일을 하신다. 언제 감전될지 모르는 그런 일을 하신다. 아침 새벽에 나가서 저녁 늦게 들어오시는 아버지는 항상 불쌍해 보이셨다. 쉬는 날도 주말도 없이 항상 일하러 나가신다. 그렇다고 돈을 많이 받는 것도 아니다. 큰아버지 밑에서 일하시면서 항상 눈치를 보시는 것 같다. 그럴 때마다 큰아버지가 미웠다.
    지금은 아버지 직장이 전기 감독으로 바뀌어서 저번보다는 힘들게 일하시지 않는다. 하지만 월급이 더 적어 우리집 생활이 부족하다. 그래서 엄마도 금곡리에 있는 공장에 다니신다. 요즘에 항상 엄마를 볼 때마다 엄마는 누워계신다. 엄마 손을 보면 눈물이 나온다. 손에 물집의 생겨서 대일밴드로 감은 손가락이 너무나 아파보였다. 나는 그래서 이런 생활이 너무 싫었다. 그런데 ꡔ58년 개띠ꡕ를 읽고 나니깐 우리 엄마, 아빠가 자랑스럽다.
    ꡔ58년 개띠ꡕ에서 ｢재형저축｣은 지금 우리집과 비슷한 것 같다. 이 시에 나타난 것만큼 힘들진 않지만 상황이 비슷하다. 지금 우리집은 18평짜리 주택이다. 벌써 이사온 지 11년이 됐다. 지금은 너무 허물어져서 사람들이 다 떠난다. 우리도 역시 떠날거다. 우리도 2년 후에 이사가게 된다. 벌써 아파트도 계약해 놨다. 하지만 돈이 모자라 돈모으느라고 모든지 아껴쓴다. 그래서 친구들한테 요즘 소금이라는 말을 듣는다. 나도 그런 말 듣기 싫다. 2년 전만 해도 하루에 2-3천원씩 썼는데, 지금 나는 볼펜 사는 것도 아깝다. 우리 엄마, 아빠 생각만 하면 소금이라는 말을 들어도 나는 참을 수 있다. 그리고 내가 소금이라는 게 더 자랑스러운 거 같다. 사실 아무렇지도 않게 매점에서 과자 2-3개 사는 애들 보면 왠지 화가 난다. 그리고 펜이 조금 안나온다고 새로 바꾸는 애들도 꼴불견이다. 더욱더 꼴불견은 깨끗한 척하는 아이들이다. 외제 제품을 샀다고 뽐내는 아이들이 싫다. 그 아이들에게 ꡔ58년 개띠ꡕ를 강제로라도 읽게 하고 싶다.
    ꡔ58년 개띠ꡕ에서 ｢아들에게｣를 읽고서, ‘가난하게 살지만 아버지는 인간답게 살아왔다’ 라는 생각이 든다. 항상 힘들고 남들처럼 갖고 싶은 거 갖지 못하지만 남부럽지 않게 열심히 일도 하고 그만한 돈의 가치도 받게 되고 알뜰하게 사는 게 바로 아버지의 훌륭하고 자랑스러움이다. 아버지는 그것을 아들에게 전하고 싶은 것이다. 내가 만약 어린 아들이었다면 아버지가 창피하고, 내가 여기에 태어난 게 원망스럽고 남들을 부러워할 것이다. ‘왜 난 가난할까? 왜 난 남들처럼 침대도 없고 컴퓨터도 없고 학원도 못 다닐까?’ 라고. 하지만 그게 정상일지도 모른다. 사람이 갖고 싶은 거 다 갖고 살면 자기밖에 모르는 이기주의자가 되기 때문이다.
    나는 궁금하다. 우리나라에서 높은 지위에 있는 국회의원, 대통령,,,들이 왜 돈을 빼돌리는지. 항상 우리보다 맛있는 음식과 좋은 옷, 좋은 집에 살면서 왜 돈을 빼돌릴까? 우리보다 많은 지식과 많은 것을 아는 사람들이 뭐가 모자라서 돈을 빼돌리는 걸까? 이해가 안 된다.
    ꡔ58년 개띠ꡕ에서 노동에 관한 시 중 가장 인상 깊은 것은 ｢산업재해｣이다. 노동자의 슬픔이 담긴 시. 이 시는 일하다 손이 짤려 서글퍼하는 내용이다. 여기서 기억에 남는 것이 2가지 있다. 하나는 ‘내 손가락을 잘라 자식에게 붙여달라’, 또하나는 ‘사람 목숨보다 돈을 더 아끼는 세상 사람들이 더욱 겁난다’ 라는 것이다.
    지금의 세상은 이렇다. 자기보다 못한 사람은 아껴주지도 못할망정 인간 취급도 안할 만큼 잔인하다. 그리고 자기보다 더 높은 지위에 있는 사람은 수단과 방법을 다하여 잘 보이려고 하는 게 지금 우리의 현실이다. 너무 웃기다. 가난한 사람은 돕지 않고 자기보다 더 잘살고 더 높은 지위에 있는 사람한테 왜 돈을 퍼붓는 것일까? 허무하다. 세상에는 비겁한 사람들이 많다. 특히 뉴스에서 많이 나온다. 주는 사람도 비겁하지만 받는 사람은 더욱더 비겁하다.
    ꡔ58년 개띠ꡕ에서는 정말로 힘들고 고통스럽게 살아도 인간답게 사는 모습과 가족간의 사랑이 너무나 슬퍼 눈물이 나오게 한다. ꡔ58년 개띠ꡕ는 나에게 희망과 용기와 인간의 참다운 삶을 가르쳐주었다. 그리고 또한가지 모든 사람들이 ꡔ58년 개띠ꡕ를 읽고 자신이 얼마나 부끄러운 사람인지를 생각해 봤으면 좋겠다. 그리고 자신과 비교하여 깊게 생각해 봤으면 좋겠다.`,
  },
];
